{
    "Inicio": "Startseite",
    "Busqueda Personalizada": "Suche deinen Profi",
    "Contacto": "Kontakt",
    "Linea de Tiempo": "Timeline",
    "Leer mas": "Mehr lesen",
    "LOCACIÓN": "LAGE",
    "Detras del monitor, probablemente en VIM": "Hinter dem Monitor, wahrscheinlich in VIM",
    "Enviame un mail": "Schick mir eine Email",
    "Para demostrar mis habilidades, diseñé este filtro de profesionales. Puede hacer clic en cualquier habilidad o skill de la lista para que se le muestren diferentes profesionales que se puedan adaptar a su busqueda.": "Um meine Fähigkeiten zu demonstrieren, habe ich diesen professionellen Filter konzipiert. Sie können auf eine beliebige Fertigkeit oder Skill in der Liste klicken, damit Sie verschiedenen Fachleuten näher angezeigt werden, die sich an Ihre Bedürfnisse anpassen.",
    "Buscador de profesionales": "Arbeitersucher",
    "Clickee si desea filtrar profesionales que dominan este skill": "Klicken Sie darauf, wenn Sie Profis filtern möchten, die diese Fähigkeit beherrschen",
    "Limpiar": "Reset",
    "Buscar": "Suchen",
    "Todo": "Alles",
    "Todos": "Alles",
    "Un resultado cercano a la búsqueda encontrado": "Ein Ergebnis in der Nähe der Suche gefunden",
    "No hay resultados disponibles para la busqueda:": "Keine Suchergebnisse:",
    "Cadena buscada:": "gesuchte Zeichenfolge:",
    "Tipo": "Type",
    "Si estás acá probablemente estés pensando en contratarme y por ende me veo en la necesidad de advertirte un par de cuestiones. Me interesa dar todo. Si estás buscando una mano de obra robotizada y sin criterio no soy la persona indicada. Yo soy una persona comprometida, la cual se ha embarcado en diferentes travesías y que se esfuerza por encontrar las mejores soluciones a los problemas que se le presenten, tanto en la profesión como en el resto de la vida. Soy apasionado y leal, me gusta dar todo lo que tengo. Me gusta aprender y no le tengo miedo a ninguna tecnología. A lo largo de mi carrera me he topado con problemas tan heterogéneos que conozco muchos caminos y posibles soluciones, también por ello me gusta compartir mi experiencia y que haya un objetivo o fin claro al momento de resolver cuestiones. Dado mi experiencia profesional y mis diferentes proyectos, me considero apto para participar en discusiones y aportar mi experiencia en la toma de decisiones, pues me motiva mucho el hecho de ser escuchado. Por cualquier duda o cuestión no dudes en contactarme con las herramientas de acá abajo y podemos charlarlo en persona, soy un tipo afable :).": "Dass du auf dieser Seite gelandet bist liegt vermutlich daran, dass du darüber nachdenkst mich einzustellen. Um dir diese Entscheidung zu erleichtern, möchte ich ein paar Dinge über mich klarstellen, damit du weißt, woran du bei mir bist: Ich will alles geben. Wenn du eine Arbeitskraft suchtst, die robotisiert und ohne Verstand einfach nur ihren Soll abarbeitet, dann bin ich nicht der Richtige. Ich bin ein sehr engagierter Mensch, habe bereits die unerwartetsten Wege eingeschlagen und gebe dabei immer mein Bestes für jedes Problem, das sich mir begegnet die optimale Lösung zu finden; im Beruf, sowie im Privaten. Ich bin leidenschaftlich und loyal und stecke gern alles was ich habe und bin in meine Arbeit. Dabei habe ich Spaß daran neues zu lernen, sodass ich vor keiner Technologie zurückschrecke. Im Laufe meiner Karriere sind mir so diverse Probleme begegnet, dass ich bereits viele mögliche Lösungsansätze und Wege kennengelernt habe. Auch darum glaube ich wertvolle Erfahrungen teilen zu können. Darüberhinaus bin ch ein Fan klarer und respektvoller Kommunikation. Ich arbeite motiviert, wenn ich weiß für welches Ziel und schätze es sehr zu Diskussionen beitragen zu können und in Entscheidungsprozesse involviert zu werden. Bei Fragen oder Ungewissheiten, scheue dich nicht mich zukontaktieren, ich bin ein netter Kerl und bespreche gern alles auch persönlich.",
    "Resultados": "Ergebnisse",
    "Enviar": "Senden",
    "Formulario de contacto": "Kontact Formular",
    "Muchas gracias por ponerte en contacto conmigo. Recibirá una respuesta de mi parte a la brevedad.": "Vielen Dank, dass Sie mich kontaktiert haben. Sie erhalten in Kürze eine Antwort von mir.",
    "Aquí puede ver el contenido del mensaje que me ha enviado:": "Hier sehen Sie den Inhalt der Nachricht, die Sie mir gesendet haben:",
    "Si usted no se ha puesto en contacto conmigo, tenga en cuenta que alguien pudiere estar usando sus credenciales.": "Wenn Sie mich nicht kontaktiert haben, beachten Sie, dass möglicherweise jemand Ihre Kontaktdaten verwendet.",
    "Hola": "Hallo",
    "Muchas gracias": "Mit freundlichen Grüßen",
    "Respuesta automatica": "Automatische Antwort",
    "Ofertas": "Angebote",
    "Nombre": "Name",
    "Asunto": "Betreff",
    "Mensaje": "Nachricht",
    "Email": "Emailadresse"
}
